{
  "country": "Finland",
  "slug": "fi",
  "laws": [
    {
      "title": "This is private property",
      "content": "Jos maa on jonkun omistuksessa, se on yksityisomistusta. Hämmentävässä mielessä tähän sisältyy julkisesti käytettävissä oleva maa. Tämä tarkoittaa, että melkein kaikki Skotlannin maa-alueet ovat yksityisomistusta, mutta tämä ei aina tarkoita, ettet voi olla siellä. <br /> <br /> Jos maanomistaja on asettanut maansa yleisön, ts. Julkisen aukion, saataville, sinulla on käyttöoikeudet vuoden 2003 maareformista (Skotlanti) annetun lain nojalla, kunhan käyttäydyt vastuullisesti. Tätä kutsutaan yleisesti oikeudeksi vaeltaa. <br /> <br /> Et riko lakia harjoittelemalla yleisölle avoimella yksityisellä maalla, joten sinua ei pidä kohdella ikään kuin rikot lakia. . Maanomistajia tulisi muistuttaa tästä, jos he siirtävät sinut eteenpäin tästä syystä. <br /> <br /> On syytä huomata, että oikeus vaeltaa ei koske tiettyjä alueita, esimerkiksi maata, joka on lähellä tai alueella. rakennus; koulun alue; ja rakennus- / purkupaikat."
    },
    {
      "title": "We are liable if you hurt yourself",
      "content": "Skotlannin okupanttivastuuta (Skotlanti) koskevan vuoden 1960 lain mukaan omaisuudenhoitajat ovat velvollisia huolehtimaan maahansa tai toimitiloihinsa saapuvista ihmisistä, mikä on kohtuullista kaikissa olosuhteissa. <br /> <br /> Asukas, esimerkiksi näihin tarkoituksiin, onko joku miehittänyt tai hallitseva maata tai muita tiloja - tämä käsittää maanomistajat ja heidän vartijansa. Maanomistajat ovat yleensä huolissaan vastuusta, jos vahingoitat itseäsi harjoitellessasi Parkouria heidän maallaan. <br /> <br /> Vastuu syntyy kuitenkin vain, jos loukkaantuminen tapahtuu jossakin seuraavista tilanteista: <br /> <br / > Loukkaantuminen johtuu tilojen tilasta johtuvista vaaroista, esim liukkaat tai epätasaiset lattiat; tai loukkaantuminen johtuu asukkaan tekemistä tai tekemättä jättämistä tekemisistä, jotka ovat aiheuttaneet vaaran tiloissa, ts. he eivät ole varoittaneet sinua jotain vaarallisesta tiloissaan. <br /> <br /> Vaikka yritit haastaa maanomistajan oikeuteen, he voisivat vedota volenti non fit injurian puolustamiseen - tämä tarkoittaa, että hyväksyt vapaaehtoisesti loukkaantumisriskin. Maanomistaja ei ole vastuussa, jos hyväksyt vapaaehtoisesti Parkouriin liittyvän riskin. <br /> <br /> Sellaisena maanomistajat eivät ole vastuussa, jos he ovat ilmoittaneet sinulle mahdollisesta vaarasta tiloissa tai jos olet vapaaehtoisesti vaarantaa itsesi. Maanomistajia tulisi siksi muistuttaa siitä, että he eivät ole vastuussa, jos satutat itseäsi vapaaehtoisesti kouluttaessasi Parkouria heidän maallaan."
    },
    {
      "title": "We have you on CCTV",
      "content": "Jos tämä syy annetaan sinulle, maanomistaja olettaa, että teet jotain laitonta. Sinun tulisi kertoa heille, että et tee mitään laitonta ja että olet mielelläsi kaapattu CCTV: llä. <br /> <br /> CCTV vain kerää todisteita tekemästänne, eikä se todellakaan ole syy muutokseen. päällä. Jos harjoittelet kunnioittavasti, CCTV vain osoittaa, ettet riko lakia. Todennäköisesti he antavat sinulle yhden syistä, jotka olemme edellä maininneet, eli yksityisomaisuuden ja / tai asukkaiden vastuun."
    },
    {
      "title": "We will call the Police",
      "content": "Jos maanomistaja uhkaa kutsua poliisin, maanomistaja olettaa, että teet jotain laitonta. Poliisin tulisi olla mukana vain rikoksen yhteydessä. Parkourin harjoittaminen vastuullisesti kunnioittamalla muita ja ympäristöäsi ei ole rikos. Sellaisena, vaikka poliisi kutsutaan tiloihin, on epätodennäköistä, että se vaatisi sinua muuttamaan. <br /> <br /> Jos kuitenkin poliisi pyytää sinua siirtymään eteenpäin, sinun tulisi selittää mitä olet tekemässä ja siirry sitten heidän pyynnöstään."
    }
  ]
}